Dlubal.RFEM5.IMemberDivision
Interface for working with member division

Dlubal.RFEM5.IMemberDivision.GetData
Gets member division parameters.
Returns: Member division parameters

Dlubal.RFEM5.IMemberDivision.SetData(System.UInt32@)
Sets member division parameters.
Division: Member division parameters.

Dlubal.RFEM5.IMemberDivision.Delete
Deletes member division.